[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  156 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 36% defekt.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der defekten Halbleiter."
],
"antworten":[
"{1:NUMERICAL:=5,9952:0,01}",
"{1:NUMERICAL:=56,16:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 232 Passagiere. Erfahrungsgemäß haben 66% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Passagiere ohne gültigen Fahrschein.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=153,12:0,01}",
"{1:NUMERICAL:=7,2153:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 243 Kunden ein Eis. Typischerweise bestellen 33% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Kundenbestellungen mit Streuseln."
],
"antworten":[
"{1:NUMERICAL:=7,3299:0,01}",
"{1:NUMERICAL:=80,19:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 202 Mal. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 52%.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der geworfenen Köpfe.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=105,04:0,01}",
"{1:NUMERICAL:=7,1006:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 156 Bewerber. Erfahrungswerte besagen, dass 31% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Bewerber mit erfolgreichem Gesundheitscheck."
],
"antworten":[
"{1:NUMERICAL:=5,7765:0,01}",
"{1:NUMERICAL:=48,36:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 275 Prüflinge. Die Durchfallquote liegt bei 33%.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der durchgefallenen Prüflinge."
],
"antworten":[
"{1:NUMERICAL:=7,7976:0,01}",
"{1:NUMERICAL:=90,75:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 183 Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 5. Schuh gefälscht.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der gefälschten Turnschuhe.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=36,6:0,01}",
"{1:NUMERICAL:=5,4111:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 176 Mal auf das Tor. Sie weiß, dass 23% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Fehltreffer."
],
"antworten":[
"{1:NUMERICAL:=5,583:0,01}",
"{1:NUMERICAL:=40,48:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 101 Mitarbeiter befragt. Bekanntermaßen sind 55% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der zufriedenen Mitarbeiter."
],
"antworten":[
"{1:NUMERICAL:=4,9997:0,01}",
"{1:NUMERICAL:=55,55:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 180 Gästen geprüft. Allgemeine Statistiken zeigen, dass 68% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der vegetarischen Gerichte."
],
"antworten":[
"{1:NUMERICAL:=6,2584:0,01}",
"{1:NUMERICAL:=122,4:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 187 Pflanzen. Aus Erfahrung weiß sie, dass jede 4. Pflanze zu wenig Wasser bekommt.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der unzureichend bewässerten Pflanzen.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=46,75:0,01}",
"{1:NUMERICAL:=5,9214:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 160 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 36% einen Akku.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Werkzeuge mit Akku."
],
"antworten":[
"{1:NUMERICAL:=6,0716:0,01}",
"{1:NUMERICAL:=57,6:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 110 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 24% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Computer mit unzureichendem Virenschutz."
],
"antworten":[
"{1:NUMERICAL:=4,4793:0,01}",
"{1:NUMERICAL:=26,4:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 297 Krügen. Analysen zeigen, dass 23% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Krüge mit Kratzer."
],
"antworten":[
"{1:NUMERICAL:=7,2525:0,01}",
"{1:NUMERICAL:=68,31:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 200 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 66% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Vorschläge mit attraktiven Partnern."
],
"antworten":[
"{1:NUMERICAL:=6,6993:0,01}",
"{1:NUMERICAL:=132:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 262 Stück zusammengefasst. Der Zufallsgenerator legt 80% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Smartwatches mit Gutschein.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=209,6:0,01}",
"{1:NUMERICAL:=6,4746:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 182 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 60% bar bezahlt.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der barbezahlenden Kunden.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=109,2:0,01}",
"{1:NUMERICAL:=6,6091:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 129 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchtet jede 5. Beamerlampe weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden."
],
"antworten":[
"{1:NUMERICAL:=4,5431:0,01}",
"{1:NUMERICAL:=25,8:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 278 User teil. Man weiß, dass 32% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Follower der Influencerin."
],
"antworten":[
"{1:NUMERICAL:=7,7777:0,01}",
"{1:NUMERICAL:=88,96:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 172 Lebensmittel. Interne Untersuchungen zeigen, dass in 44% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der ungenau gewogenen Lebensmittel."
],
"antworten":[
"{1:NUMERICAL:=6,5101:0,01}",
"{1:NUMERICAL:=75,68:0,01}"
]
}
]
