[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  152 Teile.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der defekten Halbleiter höchstens sein darf, damit die Wahrscheinlichkeiten für höchstens 33 defekte Halbleiter mindestens 68% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,2:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 133 Passagiere.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Passagiere ohne gültigen Fahrschein mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 84 Passagiere ohne gültigen Fahrschein mindestens 16% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,59:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 124 Kunden ein Eis.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Kundenbestellungen mit Streuseln mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 36 Kundenbestellungen mit Streuseln mindestens 48% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,29:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 179 Mal.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der geworfenen Köpfe mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 38 geworfene Köpfe mindestens 31% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,2:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 245 Bewerber.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Bewerber mit erfolgreichem Gesundheitscheck höchstens sein darf, damit die Wahrscheinlichkeiten für höchstens 55 Bewerber mit erfolgreichem Gesundheitscheck mindestens 26% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,24:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 226 Prüflinge.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der durchgefallenen Prüflinge mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 44 durchgefallene Prüflinge mindestens 53% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,2:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 217 Turnschuhe.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der gefälschten Turnschuhe mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 47 gefälschte Turnschuhe höchstens 19% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,25:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 219 Mal auf das Tor.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Fehltreffer höchstens sein darf, damit die Wahrscheinlichkeiten für mindestens 113 Fehltreffer höchstens 89% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,55:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 137 Mitarbeiter befragt.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der zufriedenen Mitarbeiter höchstens sein darf, damit die Wahrscheinlichkeiten für höchstens 54 zufriedene Mitarbeiter mindestens 62% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,38:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 265 Gästen geprüft.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der vegetarischen Gerichte mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 56 vegetarische Gerichte mindestens 28% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,2:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 109 Pflanzen.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der unzureichend bewässerten Pflanzen mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 62 unzureichend bewässerte Pflanzen höchstens 57% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,57:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 164 bestellten Werkzeugen untersucht.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Werkzeuge mit Akku mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 56 Werkzeuge mit Akku höchstens 70% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,33:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 229 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Computer mit unzureichendem Virenschutz höchstens sein darf, damit die Wahrscheinlichkeiten für mindestens 113 Computer mit unzureichendem Virenschutz höchstens 84% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,52:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 157 Krügen.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Krüge mit Kratzer mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 115 Krüge mit Kratzer mindestens 77% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,76:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 149 Partnervorschläge an.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Vorschläge mit attraktiven Partnern mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 72 attraktive Partnervorschläge höchstens 78% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,46:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 204 Stück zusammengefasst.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Smartwatches mit Gutschein mindestens sein muss, damit die Wahrscheinlichkeiten für mindestens 50 Smartwatches mit Gutschein mindestens 17% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,22:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 121 Kunden.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der barbezahlenden Kunden höchstens sein darf, damit die Wahrscheinlichkeiten für mindestens 79 barbezahlende Kunden höchstens 56% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,65:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 250 Beamerlampen überprüft.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 128 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden höchstens 72% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,5:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 241 User teil.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der Follower der Influencerin mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 57 Follower der Influencerin höchstens 41% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,25:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 296 Lebensmittel.",
"fragen":[
"Bestimmen Sie wie hoch der Anteil der ungenau gewogenen Lebensmittel mindestens sein muss, damit die Wahrscheinlichkeiten für höchstens 105 ungenau gewogene Lebensmittel höchstens 52% beträgt (Angabe als Dezimalzahl auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,36:0}"
]
}
]
