[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  84 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 23% defekt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der defekten Halbleiter um höchstens die 2-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9631:0,0001}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 45 Passagiere. Erfahrungsgemäß haben 66% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Passagiere ohne gültigen Fahrschein um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6529:0,0001}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 64 Kunden ein Eis. Typischerweise bestellt jeder 4. Kunde ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Kundenbestellungen mit Streuseln um höchstens die 2,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9866:0,0001}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 32 Mal. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 28%.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der geworfenen Köpfe um höchstens die 1,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8337:0,0001}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 64 Bewerber. Aus der Vergangenheit ist bekannt, dass jeder 2. Bewerber den Check erfolgreich absolviert.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7396:0,0001}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 65 Prüflinge. Die Durchfallquote liegt bei 22%.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der durchgefallenen Prüflinge um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7064:0,0001}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 23 Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 2. Schuh gefälscht.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der gefälschten Turnschuhe um höchstens die 1,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9069:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 60 Mal auf das Tor. Sie weiß, dass 68% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Fehltreffer um höchstens die 3-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,998:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 82 Mitarbeiter befragt. Bekanntermaßen ist jeder 5. Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der zufriedenen Mitarbeiter um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7305:0,0001}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 41 Gästen geprüft. Allgemeine Statistiken zeigen, dass 55% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der vegetarischen Gerichte um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6534:0,0001}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 93 Pflanzen. Aus früheren Überprüfungen ist bekannt, dass 66% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der unzureichend bewässerten Pflanzen um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6728:0,0001}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 38 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 31% einen Akku.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Werkzeuge mit Akku um höchstens die 2,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9859:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 44 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 38% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Computer mit unzureichendem Virenschutz um höchstens die 2,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9875:0,0001}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 21 Krügen. Analysen zeigen, dass 70% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Krüge mit Kratzer um höchstens die 2,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9857:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 87 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 79% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Vorschläge mit attraktiven Partnern um höchstens die 1,5-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8533:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 41 Stück zusammengefasst. Der Zufallsgenerator legt 62% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Smartwatches mit Gutschein um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6658:0,0001}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 31 Kunden. Aus der Vergangenheit ist ihm bekannt, dass jeder 5. Kunde bar bezahlt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der barbezahlenden Kunden um höchstens die 3-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9956:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 48 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchtet jede 4. Beamerlampe weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden um höchstens die 3-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9985:0,0001}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 47 User teil. Man weiß, dass 62% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Follower der Influencerin um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7064:0,0001}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 70 Lebensmittel. Interne Untersuchungen zeigen, dass in 37% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der ungenau gewogenen Lebensmittel um höchstens die 1-fache Standardabweichung vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6767:0,0001}"
]
}
]
