[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 54% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 119 defekte Halbleiter höchstens 64% beträgt."
],
"antworten":[
"{1:NUMERICAL:=217:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 42% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 114 Passagiere ohne gültigen Fahrschein höchstens 76% beträgt."
],
"antworten":[
"{1:NUMERICAL:=260:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellt jeder 2. Kunde ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 102 Kundenbestellungen mit Streuseln höchstens 54% beträgt."
],
"antworten":[
"{1:NUMERICAL:=204:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 35%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 95 geworfene Köpfe höchstens 74% beträgt."
],
"antworten":[
"{1:NUMERICAL:=259:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 62% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 66 Bewerber mit erfolgreichem Gesundheitscheck höchstens 68% beträgt."
],
"antworten":[
"{1:NUMERICAL:=104:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 73%.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 172 durchgefallene Prüflinge höchstens 61% beträgt."
],
"antworten":[
"{1:NUMERICAL:=234:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 63% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 92 gefälschte Turnschuhe höchstens 43% beträgt."
],
"antworten":[
"{1:NUMERICAL:=149:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass jeder 4. Schuss das Tor verfehlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 38 Fehltreffer höchstens 16% beträgt."
],
"antworten":[
"{1:NUMERICAL:=177:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 79% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 90 zufriedene Mitarbeiter höchstens 19% beträgt."
],
"antworten":[
"{1:NUMERICAL:=120:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 27% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 78 vegetarische Gerichte höchstens 61% beträgt."
],
"antworten":[
"{1:NUMERICAL:=284:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 71% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 121 unzureichend bewässerte Pflanzen höchstens 53% beträgt."
],
"antworten":[
"{1:NUMERICAL:=171:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 64% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 196 Werkzeuge mit Akku höchstens 85% beträgt."
],
"antworten":[
"{1:NUMERICAL:=294:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben ist jeder 2. Computer nicht ausreichend geschützt.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 62 Computer mit unzureichendem Virenschutz höchstens 23% beträgt."
],
"antworten":[
"{1:NUMERICAL:=134:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 47% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 58 Krüge mit Kratzer höchstens 31% beträgt."
],
"antworten":[
"{1:NUMERICAL:=131:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 46% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 111 attraktive Partnervorschläge höchstens 50% beträgt."
],
"antworten":[
"{1:NUMERICAL:=243:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 50% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 64 Smartwatches mit Gutschein höchstens 66% beträgt."
],
"antworten":[
"{1:NUMERICAL:=125:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 30% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 86 barbezahlende Kunden höchstens 84% beträgt."
],
"antworten":[
"{1:NUMERICAL:=264:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 36% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 110 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden höchstens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=296:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 5. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 27 Follower der Influencerin höchstens 74% beträgt."
],
"antworten":[
"{1:NUMERICAL:=124:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass jedes 5. Lebensmittel nicht ausreichend genau gewogen wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 35 ungenau gewogene Lebensmittel höchstens 66% beträgt."
],
"antworten":[
"{1:NUMERICAL:=168:0}"
]
}
]
