[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  87 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 63% defekt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der defekten Halbleiter um höchstens 2 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,3414:0,0001}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 53 Passagiere. Erfahrungsgemäß haben 53% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Passagiere ohne gültigen Fahrschein um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8292:0,0001}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 59 Kunden ein Eis. Typischerweise bestellt jeder 4. Kunde ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Kundenbestellungen mit Streuseln um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8683:0,0001}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 36 Mal. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 31%.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der geworfenen Köpfe um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9286:0,0001}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 21 Bewerber. Erfahrungswerte besagen, dass 40% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8193:0,0001}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 56 Prüflinge. Die Durchfallquote liegt bei 22%.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der durchgefallenen Prüflinge um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6647:0,0001}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 25 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 76% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der gefälschten Turnschuhe um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9913:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 42 Mal auf das Tor. Sie weiß, dass jeder 4. Schuss das Tor verfehlt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Fehltreffer um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9277:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 41 Mitarbeiter befragt. Bekanntermaßen sind 59% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der zufriedenen Mitarbeiter um höchstens 2 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,4731:0,0001}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 86 Gästen geprüft. Allgemeine Statistiken zeigen, dass 58% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der vegetarischen Gerichte um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,4856:0,0001}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 38 Pflanzen. Aus früheren Überprüfungen ist bekannt, dass 62% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der unzureichend bewässerten Pflanzen um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6837:0,0001}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 94 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 42% einen Akku.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Werkzeuge mit Akku um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,704:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 26 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben ist jeder 4. Computer nicht ausreichend geschützt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Computer mit unzureichendem Virenschutz um höchstens 4 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9341:0,0001}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 38 Krügen. Analysen zeigen, dass 76% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Krüge mit Kratzer um höchstens 4 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8687:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 56 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 30% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Vorschläge mit attraktiven Partnern um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6183:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 70 Stück zusammengefasst. Der Zufallsgenerator legt 75% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Smartwatches mit Gutschein um höchstens 5 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8337:0,0001}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 97 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 80% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der barbezahlenden Kunden um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,5527:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 97 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchten 39% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden um höchstens 3 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,4671:0,0001}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 99 User teil. Man weiß, dass jeder 5. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Follower der Influencerin um höchstens 2 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,3852:0,0001}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 50 Lebensmittel. Interne Untersuchungen zeigen, dass jedes 2. Lebensmittel nicht ausreichend genau gewogen wird.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der ungenau gewogenen Lebensmittel um höchstens 4 vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7974:0,0001}"
]
}
]
