[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  271 Teile. Der Kontrolleur erwartet durchschnittlich 200,54 defekte Halbleiter.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Halbleiter defekt ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=7,2208:0,01}",
"{1:NUMERICAL:=74:1} %"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 300 Passagiere. Die Schaffnerin erwartet durchschnittlich 117 Passagiere ohne gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Passagier keinen gültigen Fahrschein hat. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=8,4481:0,01}",
"{1:NUMERICAL:=39:1} %"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 177 Kunden ein Eis. Der Eisverkäufer erwartet durchschnittlich 44,25 Kundenbestellungen mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Kunde ein Eis mit Streuseln bestellt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,7609:0,01}",
"{1:NUMERICAL:=25:1} %"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 232 Mal. David erwartet durchschnittlich 143,84 geworfene Köpfe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass bei einem Wurf Kopf geworfen wird. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=7,3932:0,01}",
"{1:NUMERICAL:=62:1} %"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 206 Bewerber. Die Ärztin erwartet durchschnittlich 107,12 Bewerber mit erfolgreichem Gesundheitscheck.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Bewerber den Check besteht. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=52:1} %",
"{1:NUMERICAL:=7,1706:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 156 Prüflinge. Der Fahrlehrer erwartet durchschnittlich 63,96 durchgefallene Prüflinge.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Prüfling durch die Prüfung fällt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=6,143:0,01}",
"{1:NUMERICAL:=41:1} %"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 142 Turnschuhe. Der Zollbeamte erwartet durchschnittlich 56,8 gefälschte Turnschuhe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Turnschuh eine Fälschung ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,8378:0,01}",
"{1:NUMERICAL:=40:1} %"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 246 Mal auf das Tor. Die Fußballerin erwartet durchschnittlich 51,66 Fehltreffer.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Freistoß das Tor verfehlt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=21:1} %",
"{1:NUMERICAL:=6,3884:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 156 Mitarbeiter befragt. Das Unternehmen erwartet durchschnittlich 102,96 zufriedene Mitarbeiter.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Mitarbeiter zufrieden ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,9166:0,01}",
"{1:NUMERICAL:=66:1} %"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 278 Gästen geprüft. Der Besitzer erwartet durchschnittlich 130,66 vegetarische Gerichte.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Gericht vegetarisch ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=8,3216:0,01}",
"{1:NUMERICAL:=47:1} %"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 224 Pflanzen. Die Filialleiterin erwartet durchschnittlich 127,68 unzureichend bewässerte Pflanzen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Pflanze zu wenig Wasser bekommt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=57:1} %",
"{1:NUMERICAL:=7,4096:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 172 bestellten Werkzeugen untersucht. Der Onlineshop erwartet durchschnittlich 135,88 Werkzeuge mit Akku.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Werkzeug mit einem Akku ausgestattet ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,3418:0,01}",
"{1:NUMERICAL:=79:1} %"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 171 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Das Unternehmen erwartet durchschnittlich 41,04 Computer mit unzureichendem Virenschutz.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Computer nicht ausreichend gegen Viren geschützt ist. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,5848:0,01}",
"{1:NUMERICAL:=24:1} %"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 263 Krügen. Die Glaserei erwartet durchschnittlich 152,54 Krüge mit Kratzer.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Krug einen Kratzer hat. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=8,0042:0,01}",
"{1:NUMERICAL:=58:1} %"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 170 Partnervorschläge an. Amalia erwartet durchschnittlich 134,3 Vorschläge mit attraktiven Partnern.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass sie einen vorgeschlagenen Partner attraktiv findet. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,3106:0,01}",
"{1:NUMERICAL:=79:1} %"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 266 Stück zusammengefasst. Das Unternehmen erwartet durchschnittlich 53,2 Smartwatches mit Gutschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass einer Smartwatch ein Gutschein beigelegt wird. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=6,5238:0,01}",
"{1:NUMERICAL:=20:1} %"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 196 Kunden. Der Verkäufer erwartet durchschnittlich 50,96 barbezahlende Kunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Kunde bar bezahlt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=26:1} %",
"{1:NUMERICAL:=6,1409:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 111 Beamerlampen überprüft. Das Unternehmen erwartet durchschnittlich 85,47 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Beamerlampe weniger als 4000 Stunden leuchtet. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=4,4337:0,01}",
"{1:NUMERICAL:=77:1} %"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 126 User teil. Der potentielle Werbepartner erwartet durchschnittlich 63 Follower der Influencerin.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein User die Influencerin kennt. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,6125:0,01}",
"{1:NUMERICAL:=50:1} %"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 148 Lebensmittel. Der Kassierer erwartet durchschnittlich 48,84 ungenau gewogene Lebensmittel.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie die Wahrscheinlichkeit, dass das Gewicht eines Lebensmittels nicht ausreichend genau bestimmt wird. (Angabe und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,7204:0,01}",
"{1:NUMERICAL:=33:1} %"
]
}
]
