[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  25 Teile. Jeder 2. Halbleiter ist defekt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der defekten Halbleiter um höchstens 39% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9567:0,0001}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 61 Passagiere. Erfahrungsgemäß hat jeder 5. Passagier keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Passagiere ohne gültigen Fahrschein um höchstens 34% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7973:0,0001}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 45 Kunden ein Eis. Typischerweise bestellt jeder 2. Kunde ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Kundenbestellungen mit Streuseln um höchstens 24% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8648:0,0001}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 28 Mal. Bei einem einmaligen Wurf liegt bei jedem 4. Wurf Kopf oben.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der geworfenen Köpfe um höchstens 18% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,4864:0,0001}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 48 Bewerber. Erfahrungswerte besagen, dass 59% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck um höchstens 38% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9989:0,0001}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 35 Prüflinge. Die Durchfallquote liegt bei 47%.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der durchgefallenen Prüflinge um höchstens 11% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,5011:0,0001}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 64 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 42% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der gefälschten Turnschuhe um höchstens 13% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,624:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 58 Mal auf das Tor. Sie weiß, dass 29% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Fehltreffer um höchstens 16% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,5285:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 40 Mitarbeiter befragt. Bekanntermaßen ist jeder 2. Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der zufriedenen Mitarbeiter um höchstens 19% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7318:0,0001}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 66 Gästen geprüft. Allgemeine Statistiken zeigen, dass jeder 5. Gast ein vegetarisches Gericht bestellt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der vegetarischen Gerichte um höchstens 34% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8358:0,0001}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 28 Pflanzen. Aus früheren Überprüfungen ist bekannt, dass 67% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der unzureichend bewässerten Pflanzen um höchstens 22% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8922:0,0001}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 91 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 46% einen Akku.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Werkzeuge mit Akku um höchstens 27% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9849:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 57 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 49% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Computer mit unzureichendem Virenschutz um höchstens 20% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8555:0,0001}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 42 Krügen. Analysen zeigen, dass jeder 4. Krug einen Kratzer hat.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Krüge mit Kratzer um höchstens 40% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,8481:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 98 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 38% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Vorschläge mit attraktiven Partnern um höchstens 15% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,7476:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 69 Stück zusammengefasst. Der Zufallsgenerator legt 70% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Smartwatches mit Gutschein um höchstens 22% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9947:0,0001}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 100 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 23% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der barbezahlenden Kunden um höchstens 40% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,9767:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 22 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchtet jede 5. Beamerlampe weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden um höchstens 24% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,4006:0,0001}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 33 User teil. Man weiß, dass 76% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der Follower der Influencerin um höchstens 27% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,993:0,0001}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 94 Lebensmittel. Interne Untersuchungen zeigen, dass in 64% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass die Anzahl der ungenau gewogenen Lebensmittel um höchstens 7% vom Erwartungswert abweicht (Angabe als Dezimalzahl auf 4 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=0,6658:0,0001}"
]
}
]
