[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 33% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 29 defekte Halbleiter mindestens 85% beträgt."
],
"antworten":[
"{1:NUMERICAL:=102:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 53% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 117 Passagiere ohne gültigen Fahrschein mindestens 68% beträgt."
],
"antworten":[
"{1:NUMERICAL:=227:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 76% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 117 Kundenbestellungen mit Streuseln mindestens 73% beträgt."
],
"antworten":[
"{1:NUMERICAL:=158:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 32%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 53 geworfene Köpfe mindestens 55% beträgt."
],
"antworten":[
"{1:NUMERICAL:=167:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Aus der Vergangenheit ist bekannt, dass jeder 2. Bewerber den Check erfolgreich absolviert.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 122 Bewerber mit erfolgreichem Gesundheitscheck mindestens 23% beträgt."
],
"antworten":[
"{1:NUMERICAL:=232:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 79%.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 109 durchgefallene Prüflinge mindestens 45% beträgt."
],
"antworten":[
"{1:NUMERICAL:=137:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 58% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 174 gefälschte Turnschuhe mindestens 33% beträgt."
],
"antworten":[
"{1:NUMERICAL:=293:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 68% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 117 Fehltreffer mindestens 56% beträgt."
],
"antworten":[
"{1:NUMERICAL:=173:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 40% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 119 zufriedene Mitarbeiter mindestens 24% beträgt."
],
"antworten":[
"{1:NUMERICAL:=282:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 57% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 153 vegetarische Gerichte mindestens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=275:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 28% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 56 unzureichend bewässerte Pflanzen mindestens 54% beträgt."
],
"antworten":[
"{1:NUMERICAL:=201:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 41% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 106 Werkzeuge mit Akku mindestens 86% beträgt."
],
"antworten":[
"{1:NUMERICAL:=279:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 79% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 227 Computer mit unzureichendem Virenschutz mindestens 45% beträgt."
],
"antworten":[
"{1:NUMERICAL:=286:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 34% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 40 Krüge mit Kratzer mindestens 37% beträgt."
],
"antworten":[
"{1:NUMERICAL:=112:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 58% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 128 attraktive Partnervorschläge mindestens 18% beträgt."
],
"antworten":[
"{1:NUMERICAL:=209:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt jeder 2. Smartwatch einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 118 Smartwatches mit Gutschein mindestens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=248:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Aus der Vergangenheit ist ihm bekannt, dass jeder 2. Kunde bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 153 barbezahlende Kunden mindestens 35% beträgt."
],
"antworten":[
"{1:NUMERICAL:=299:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 53% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 83 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens 63% beträgt."
],
"antworten":[
"{1:NUMERICAL:=160:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 2. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 147 Follower der Influencerin mindestens 23% beträgt."
],
"antworten":[
"{1:NUMERICAL:=281:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 44% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 101 ungenau gewogene Lebensmittel mindestens 48% beträgt."
],
"antworten":[
"{1:NUMERICAL:=228:0}"
]
}
]
