[
{
"einleitung":"Ein Hersteller von Halbleitern erhält Aufträge von Groß- und Kleinkunden. Alle Kunden können zwischen Basis- und Premium-Qualität wählen. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Großkunde bestellt Halbleiter.<br>B: Halbleiter werden in Premium-Qualität bestellt.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass Halbleiter in Premium-Qualität bestellt werden, 52% beträgt und dass die Wahrscheinlichkeit, dass eine Bestellung von einem Großkunden stammt und Premium-Qualität erfordert, 11,96% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass Halbleiter in Basis-Qualität bestellt werden.",
"die Wahrscheinlichkeit, dass ein Großkunde Halbleiter bestellt.",
"\\( P(A\\cup B) \\).",
"die Wahrscheinlichkeit, dass der Auftrag eines Großkunden Basis-Qualität erfordert.",
"die Wahrscheinlichkeit, dass eine Bestellung von einem Großkunden stammt und Basis-Qualität erfordert.",
"\\( P_{\\overline{B}}(A) \\).",
"die Wahrscheinlichkeit, dass ein Großkunde Halbleiter bestellt oder Halbleiter in Basis-Qualität bestellt werden.",
"die Wahrscheinlichkeit, dass weder ein Großkunde noch ein Kleinkunde Halbleiter bestellt."
],
"antworten":[
"{1:NUMERICAL:=0,48:0,0001}",
"{1:NUMERICAL:=0,23:0,0001}",
"{1:NUMERICAL:=0,6304:0,0001}",
"{1:NUMERICAL:=0,48:0,0001}",
"{1:NUMERICAL:=0,1104:0,0001}",
"{1:NUMERICAL:=0,23:0,0001}",
"{1:NUMERICAL:=0,5996:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"Eine Zugbegleiterin kontrolliert die Fahrscheine und das Einhalten einer pandemiebedingten Maskenpflicht in einem ICE von Hamburg nach München. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Passagier hat einen gültigen Fahrschein.<br>B: Ein Passagier trägt eine Maske.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,15 \\) und dass die Wahrscheinlichkeit, dass ein Passagier einen gültigen Fahrschein hat und eine Maske trägt, 4,65% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\).",
"\\( P(A\\cup B) \\).",
"die Wahrscheinlichkeit, dass ein Passagier, der eine Maske trägt, keinen gültigen Fahrschein hat.",
"\\( P(\\overline{A}\\cap B) \\).",
"die Wahrscheinlichkeit, dass ein Passagier ohne gültigen Fahrschein eine Maske trägt",
"die Wahrscheinlichkeit, dass ein Passagier keinen gültigen Fahrschein hat oder eine Maske trägt.",
"die Wahrscheinlichkeit, dass ein Passagier ohne gültigen Fahrschein keine Maske trägt"
],
"antworten":[
"{1:NUMERICAL:=0,85:0,0001}",
"{1:NUMERICAL:=0,1655:0,0001}",
"{1:NUMERICAL:=0,269:0,0001}",
"{1:NUMERICAL:=0,719:0,0001}",
"{1:NUMERICAL:=0,119:0,0001}",
"{1:NUMERICAL:=0,14:0,0001}",
"{1:NUMERICAL:=0,8965:0,0001}",
"{1:NUMERICAL:=0,86:0,0001}"
]
},
{
"einleitung":"Ein Eisstand bietet Getränke an: Schokolade und Kaffee, jeweils entweder heiß oder kalt zubereitet. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde bestellt eine Schokolade.<br>B: Ein Kunde bestellt ein heißes Getränk.</p> <p>Es ist bekannt, dass \\( P(B) \\)\\( = \\)\\( 0,7552 \\) und dass die Wahrscheinlichkeit, dass ein Kunde eine heiße Schokolade bestellt, 70,56% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Kunde ein kaltes Getränk bestellt.",
"\\( P(A) \\).",
"\\( P(A\\cup B) \\).",
"die Wahrscheinlichkeit, dass eine bestellte Schokolade kalt erwünscht ist.",
"die Wahrscheinlichkeit, dass ein Kunde eine Eisschokolade bestellt.",
"die Wahrscheinlichkeit, dass ein bestelltes kaltes Getränk eine Schokolade ist.",
"die Wahrscheinlichkeit, dass ein Kunde eine Schokolade oder ein kaltes Getränk bestellt.",
"\\( P(B\\cap\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,2448:0,0001}",
"{1:NUMERICAL:=0,84:0,0001}",
"{1:NUMERICAL:=0,8896:0,0001}",
"{1:NUMERICAL:=0,16:0,0001}",
"{1:NUMERICAL:=0,1344:0,0001}",
"{1:NUMERICAL:=0,549:0,0001}",
"{1:NUMERICAL:=0,9504:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"Ein angeblich verzauberter Würfel wird geworfen. Bevor man wirft, kann man einen Zauberspruch aufsagen. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Es wird eine Sechs geworfen.<br>B: Es wird ein Zauberspruch aufgesagt.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Zauberspruch aufgesagt wird, 42,1% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,8545 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass eine Sechs geworfen wird.",
"\\( P(A\\cap B) \\).",
"\\( P_B(\\overline{A}) \\).",
"\\( P(\\overline{A}\\cap B) \\).",
"\\( P_{\\overline{A}}(B) \\).",
"\\( P(\\overline{A}\\cup B) \\).",
"die Wahrscheinlichkeit, dass kein Zauberspruch aufgesagt wurde, wenn keine sechs geworfen wird."
],
"antworten":[
"{1:NUMERICAL:=0,579:0,0001}",
"{1:NUMERICAL:=0,85:0,0001}",
"{1:NUMERICAL:=0,4165:0,0001}",
"{1:NUMERICAL:=0,0107:0,0001}",
"{1:NUMERICAL:=0,0045:0,0001}",
"{1:NUMERICAL:=0,03:0,0001}",
"{1:NUMERICAL:=0,5665:0,0001}",
"{1:NUMERICAL:=0,97:0,0001}"
]
},
{
"einleitung":"Für das Controlling bei der Deutschen Bundesbank bewerben sich Mathematiker und Wirtschaftswissenschaftler mit Bachelor- oder Masterabschluss. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Bewerber ist Mathematiker.<br>B: Ein Bewerber hat einen Bachelor.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,92 \\) und dass \\( P(B) \\)\\( = \\)\\( 0,83 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Bewerber einen Master hat.",
"\\( P(A\\cap B) \\).",
"die Wahrscheinlichkeit, dass ein Bewerber Mathematiker ist oder einen Bachelor hat.",
"\\( P_B(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass ein Bewerber einen Bachelor in Wirtschaftswissenschaft hat.",
"die Wahrscheinlichkeit, dass ein Wirtschaftswissenschaftler einen Bachelor hat.",
"\\( P(\\overline{A}\\cup B) \\).",
"die Wahrscheinlichkeit, dass ein Wirtschaftswissenschaftler einen Master hat."
],
"antworten":[
"{1:NUMERICAL:=0,17:0,0001}",
"{1:NUMERICAL:=0,7636:0,0001}",
"{1:NUMERICAL:=0,9864:0,0001}",
"{1:NUMERICAL:=0,08:0,0001}",
"{1:NUMERICAL:=0,0664:0,0001}",
"{1:NUMERICAL:=0,83:0,0001}",
"{1:NUMERICAL:=0,8436:0,0001}",
"{1:NUMERICAL:=0,17:0,0001}"
]
},
{
"einleitung":"Praktische Führerscheinprüfung: In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Der Prüfling besteht.<br>B: Der Prüfer ist ausgeschlafen.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Prüfling besteht, 16% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,2272 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Prüfling durchfällt.",
"\\( P(B) \\).",
"\\( P(A\\cap B) \\).",
"die Wahrscheinlichkeit, dass bei einem ausgeschlafenen Prüfer ein Prüfling durchfällt.",
"die Wahrscheinlichkeit, dass ein Prüfling durchfällt und ein Prüfer ausgeschlafen ist.",
"die Wahrscheinlichkeit, dass ein Prüfer ausgeschlafen ist, wenn ein Prüfling durchfällt.",
"die Wahrscheinlichkeit, dass ein Prüfling durchfällt oder ein Prüfer ausgeschlafen ist.",
"die Wahrscheinlichkeit, dass ein Prüfer nicht ausgeschlafen ist, wenn ein Prüfling durchfällt."
],
"antworten":[
"{1:NUMERICAL:=0,84:0,0001}",
"{1:NUMERICAL:=0,08:0,0001}",
"{1:NUMERICAL:=0,0128:0,0001}",
"{1:NUMERICAL:=0,84:0,0001}",
"{1:NUMERICAL:=0,0672:0,0001}",
"{1:NUMERICAL:=0,08:0,0001}",
"{1:NUMERICAL:=0,8528:0,0001}",
"{1:NUMERICAL:=0,92:0,0001}"
]
},
{
"einleitung":"In einem Sportgeschäft werden Hanteln aus Metall und Kunststoff angeboten. Zur Schonung der Handgelenke sind einige Hanteln zudem mit einem drehbaren Griff ausgestattet. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Eine Hantel ist aus Metall.<br>B: Eine Hantel hat einen drehbaren Griff.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass eine Hantel aus Metall ist, 72% beträgt und dass \\( P(B) \\)\\( = \\)\\( 0,47 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass eine Hantel aus Metall ist und einen drehbaren Griff hat.",
"die Wahrscheinlichkeit, dass eine Hantel aus Metall ist oder einen drehbaren Griff hat.",
"die Wahrscheinlichkeit, dass eine Hantel mit drehbaren Griff aus Kunststoff ist.",
"die Wahrscheinlichkeit, dass eine Hantel aus Kunststoff ist und einen drehbaren Griff hat.",
"\\( P_{\\overline{A}}(B) \\).",
"\\( P(\\overline{A}\\cup B) \\).",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,28:0,0001}",
"{1:NUMERICAL:=0,3384:0,0001}",
"{1:NUMERICAL:=0,8516:0,0001}",
"{1:NUMERICAL:=0,28:0,0001}",
"{1:NUMERICAL:=0,1316:0,0001}",
"{1:NUMERICAL:=0,47:0,0001}",
"{1:NUMERICAL:=0,6184:0,0001}",
"{1:NUMERICAL:=0,53:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin nimmt vor einigen Spielen Doping ein. Spiele können entweder gewonnen oder verloren werden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Sie gewinnt ein Spiel.<br>B: Sie dopt in einem Spiel.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,37 \\) und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,2368 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\).",
"\\( P(A\\cup B) \\).",
"\\( P_B(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass sie ein Spiel verliert und dopt.",
"die Wahrscheinlichkeit, dass sie in einem verlorenen Spiel gedopt hat.",
"die Wahrscheinlichkeit, dass sie ein Spiel verliert oder dopt.",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,63:0,0001}",
"{1:NUMERICAL:=0,2431:0,0001}",
"{1:NUMERICAL:=0,3763:0,0001}",
"{1:NUMERICAL:=0,0259:0,0001}",
"{1:NUMERICAL:=0,0063:0,0001}",
"{1:NUMERICAL:=0,01:0,0001}",
"{1:NUMERICAL:=0,8668:0,0001}",
"{1:NUMERICAL:=0,99:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen stellt fest, ob seine Mitarbeiter im Home-Office oder in Präsenz arbeiten. Es gibt Voll- und Teilzeitkräfte. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Mitarbeiter arbeitet im Home-Office.<br>B: Ein Mitarbeiter arbeitet in Vollzeit.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Mitarbeiter vollzeit arbeitet, 32% beträgt und dass die Wahrscheinlichkeit, dass ein Mitarbeiter im Home-Office oder vollzeit arbeitet, 46,96% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Mitarbeiter im Home-Office arbeitet.",
"die Wahrscheinlichkeit, dass ein Mitarbeiter vollzeit und im Home-Office arbeitet.",
"die Wahrscheinlichkeit, dass eine Vollzeitkraft in Präsenz arbeitet.",
"\\( P(\\overline{A}\\cap B) \\).",
"die Wahrscheinlichkeit, dass ein Mitarbeiter in Präsenz vollzeit arbeitet.",
"\\( P(\\overline{A}\\cup B) \\).",
"die Wahrscheinlichkeit, dass ein Mitarbeiter in Präsenz teilzeit arbeitet."
],
"antworten":[
"{1:NUMERICAL:=0,68:0,0001}",
"{1:NUMERICAL:=0,22:0,0001}",
"{1:NUMERICAL:=0,0704:0,0001}",
"{1:NUMERICAL:=0,78:0,0001}",
"{1:NUMERICAL:=0,2496:0,0001}",
"{1:NUMERICAL:=0,32:0,0001}",
"{1:NUMERICAL:=0,8504:0,0001}",
"{1:NUMERICAL:=0,68:0,0001}"
]
},
{
"einleitung":"Die Geschäftsleitung des Restaurants interessiert sich dafür, wie kinderfreundlich die konkurrierenden Restaurants der Stadt sind. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Restaurant hat einen Biergarten.<br>B: Ein Restaurant hat eine Spielecke.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Restaurant über einen Biergarten verfügt, 5% beträgt und dass die Wahrscheinlichkeit, dass ein Restaurant über einen Biergarten oder eine Spielecke verfügt, 68,65% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\).",
"die Wahrscheinlichkeit, dass ein Restaurant über einen Biergarten und eine Spielecke verfügt.",
"\\( P_B(\\overline{A}) \\).",
"\\( P(\\overline{A}\\cap B) \\).",
"die Wahrscheinlichkeit, dass ein Restaurant ohne Biergarten über eine Spielecke verfügt.",
"die Wahrscheinlichkeit, dass ein Restaurant über keinen Biergarten oder über eine Spielecke verfügt.",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,95:0,0001}",
"{1:NUMERICAL:=0,67:0,0001}",
"{1:NUMERICAL:=0,0335:0,0001}",
"{1:NUMERICAL:=0,95:0,0001}",
"{1:NUMERICAL:=0,6365:0,0001}",
"{1:NUMERICAL:=0,67:0,0001}",
"{1:NUMERICAL:=0,9835:0,0001}",
"{1:NUMERICAL:=0,33:0,0001}"
]
},
{
"einleitung":"In einem Gartencenter wird konventionelle und nachhaltige Holzkohle angeboten. Beide Kohlearten sind als teure Originalprodukte oder günstige Nachahmerprodukte erhältlich. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde kauft nachhaltige Holzkohle.<br>B: Ein Kunde kauft ein Originalprodukt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,24 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,848 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Kunde konventionelle Holzkohle kauft.",
"\\( P(B) \\).",
"die Wahrscheinlichkeit, dass ein Kunde ein nachhaltiges Originalprodukt kauft.",
"die Wahrscheinlichkeit, dass ein gekauftes Originalprodukt konventionell ist.",
"\\( P(\\overline{A}\\cap B) \\).",
"die Wahrscheinlichkeit, dass gekaufte konventionelle Holzkohle ein Originalprodukt ist.",
"die Wahrscheinlichkeit, dass ein Kunde konventionelle Holzkohle oder ein Originalprodukt kauft.",
"die Wahrscheinlichkeit, dass gekaufte konventionelle Holzkohle ein Nachahmerprodukt ist."
],
"antworten":[
"{1:NUMERICAL:=0,76:0,0001}",
"{1:NUMERICAL:=0,6248:0,0001}",
"{1:NUMERICAL:=0,0168:0,0001}",
"{1:NUMERICAL:=0,9731:0,0001}",
"{1:NUMERICAL:=0,608:0,0001}",
"{1:NUMERICAL:=0,8:0,0001}",
"{1:NUMERICAL:=0,7768:0,0001}",
"{1:NUMERICAL:=0,2:0,0001}"
]
},
{
"einleitung":"Ein Geschäft für Heimwerkerbedarf bietet Wandfarbe in den Farben weiß und beige an, jeweils entweder matt oder glänzend. Genau ein Produkt ist im Sonderangebot. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Weiße Farbe ist im Sonderangebot.<br>B: Matte Farbe ist im Sonderangebot.</p> <p>Es ist bekannt, dass \\( P(B) \\)\\( = \\)\\( 0,48 \\) und dass die Wahrscheinlichkeit, dass weiße, matte Farbe im Sonderangebot ist, 37,92% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"\\( P(A) \\).",
"die Wahrscheinlichkeit, dass weiße oder matte Farbe im Sonderangebot ist.",
"\\( P_B(\\overline{A}) \\).",
"\\( P(\\overline{A}\\cap B) \\).",
"die Wahrscheinlichkeit, dass beige Farbe im Sonderangebot matt ist.",
"\\( P(\\overline{A}\\cup B) \\).",
"die Wahrscheinlichkeit, dass beige Farbe im Sonderangebot glänzend ist."
],
"antworten":[
"{1:NUMERICAL:=0,52:0,0001}",
"{1:NUMERICAL:=0,79:0,0001}",
"{1:NUMERICAL:=0,8908:0,0001}",
"{1:NUMERICAL:=0,21:0,0001}",
"{1:NUMERICAL:=0,1008:0,0001}",
"{1:NUMERICAL:=0,48:0,0001}",
"{1:NUMERICAL:=0,5892:0,0001}",
"{1:NUMERICAL:=0,52:0,0001}"
]
},
{
"einleitung":"Personen werden damit erpresst, dass Hacker angeblich Mitschnitte einer Webcam besitzen, die die Person beim Pornokonsum zeigt. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Opfer ist minderjährig.<br>B: Ein Opfer alarmiert die Polizei.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,2 \\) und dass \\( P(B) \\)\\( = \\)\\( 0,89 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"\\( P(A\\cap B) \\).",
"\\( P(A\\cup B) \\).",
"\\( P_A(\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Opfer minderjährig ist und nicht die Polizei alarmiert.",
"\\( P_{\\overline{B}}(A) \\).",
"\\( P(A\\cup\\overline{B}) \\).",
"\\( P(A\\cap\\overline{A}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,11:0,0001}",
"{1:NUMERICAL:=0,178:0,0001}",
"{1:NUMERICAL:=0,912:0,0001}",
"{1:NUMERICAL:=0,11:0,0001}",
"{1:NUMERICAL:=0,022:0,0001}",
"{1:NUMERICAL:=0,2:0,0001}",
"{1:NUMERICAL:=0,288:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"In einer Glaserei können bei der Produktion von hochwertigen Weingläsern zwei Fehler auftreten: Risse und Blaseneinschlüsse. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Glas hat einen Riss.<br>B: Ein Glas hat einen Blaseneinschluss.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,97 \\) und dass die Wahrscheinlichkeit, dass ein Glas einen Blaseneinschluss hat, 21,48% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Glas keinen Riss hat.",
"die Wahrscheinlichkeit, dass ein Glas beide Fehler aufweist.",
"\\( P(A\\cup B) \\).",
"\\( P_A(\\overline{B}) \\).",
"\\( P(A\\cap\\overline{B}) \\).",
"\\( P_{\\overline{B}}(A) \\).",
"\\( P(A\\cup\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Glas einen Riss hat und keinen Riss hat."
],
"antworten":[
"{1:NUMERICAL:=0,03:0,0001}",
"{1:NUMERICAL:=0,2037:0,0001}",
"{1:NUMERICAL:=0,9811:0,0001}",
"{1:NUMERICAL:=0,79:0,0001}",
"{1:NUMERICAL:=0,7663:0,0001}",
"{1:NUMERICAL:=0,9759:0,0001}",
"{1:NUMERICAL:=0,9889:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse den Mann fürs Leben. Neben der äußerlichen Attraktivität ist es für sie wichtig, dass ihr Partner nicht raucht. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein vorgeschlagener Partner ist attraktiv.<br>B: Ein vorgeschlagener Partner raucht.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,51 \\) und dass die Wahrscheinlichkeit, dass ein vorgeschlagener Partner attraktiv ist oder raucht, 96,08% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\).",
"die Wahrscheinlichkeit, dass ein vorgeschlagener Partner ein attraktiver Raucher ist.",
"die Wahrscheinlichkeit, dass ein vorgeschlagener Raucher unattraktiv ist.",
"die Wahrscheinlichkeit, dass ein vorgeschlagener Partner ein unattraktiver Raucher ist.",
"die Wahrscheinlichkeit, dass ein vorgeschlagener, unattraktiver Partner raucht.",
"\\( P(\\overline{A}\\cup B) \\).",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,49:0,0001}",
"{1:NUMERICAL:=0,8435:0,0001}",
"{1:NUMERICAL:=0,3927:0,0001}",
"{1:NUMERICAL:=0,5344:0,0001}",
"{1:NUMERICAL:=0,4508:0,0001}",
"{1:NUMERICAL:=0,92:0,0001}",
"{1:NUMERICAL:=0,8827:0,0001}",
"{1:NUMERICAL:=0,08:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen produziert Smartwatches, die vor dem Verkauf durch ein automatisiertes Verfahren ausgiebig getestet werden. Smartwatches mit Fehlern werden aussortiert. Allerdings kommt es auch vor, dass einige fehlerfreie Smartwatches aussortiert werden und dass einige fehlerbehaftete Smartwatches nicht aussortiert werden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Eine Smartwatch ist fehlerfrei.<br>B: Eine Smartwatch wird aussortiert.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass eine Smartwatch fehlerfrei ist, 10% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,145 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass eine Smartwatch aussortiert wird.",
"die Wahrscheinlichkeit, dass eine Smartwatch fehlerfrei ist und aussortiert wird.",
"die Wahrscheinlichkeit, dass eine aussortierte Smartwatch fehlerbehaftet ist.",
"\\( P(\\overline{A}\\cap B) \\).",
"\\( P_{\\overline{A}}(B) \\).",
"die Wahrscheinlichkeit, dass eine Smartwatch fehlerbehaftet ist oder aussortiert wird.",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,9:0,0001}",
"{1:NUMERICAL:=0,05:0,0001}",
"{1:NUMERICAL:=0,005:0,0001}",
"{1:NUMERICAL:=0,9:0,0001}",
"{1:NUMERICAL:=0,045:0,0001}",
"{1:NUMERICAL:=0,05:0,0001}",
"{1:NUMERICAL:=0,905:0,0001}",
"{1:NUMERICAL:=0,95:0,0001}"
]
},
{
"einleitung":"Der Besitzer einer Imbissbude interessiert sich dafür, in welchen Größen Pommes bestellt werden und ob die Pommes mit Ketchup oder Mayonnaise bestellt wird. Es gibt nur große und kleine Pommes. Zudem wird jede Pommes mit Ketchup oder Mayonnaise bestellt. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Es wird eine große Pommes bestellt.<br>B: Es wird eine Pommes mit Ketchup bestellt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,5 \\) und dass die Wahrscheinlichkeit, dass eine große Pommes mit Ketchup bestellt wird, 44,5% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\).",
"\\( P(A\\cup B) \\).",
"die Wahrscheinlichkeit, dass die Bestellung einer Pommes mit Ketchup eine kleine Pommes ist.",
"\\( P(\\overline{A}\\cap B) \\).",
"\\( P_{\\overline{A}}(B) \\).",
"die Wahrscheinlichkeit, dass eine kleine Pommes oder eine Pommes mit Ketchup bestellt wird.",
"\\( P_{\\overline{A}}(\\overline{B}) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,5:0,0001}",
"{1:NUMERICAL:=0,89:0,0001}",
"{1:NUMERICAL:=0,945:0,0001}",
"{1:NUMERICAL:=0,5:0,0001}",
"{1:NUMERICAL:=0,445:0,0001}",
"{1:NUMERICAL:=0,89:0,0001}",
"{1:NUMERICAL:=0,945:0,0001}",
"{1:NUMERICAL:=0,11:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft neue und gebrauchte Beamer. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde kauft Neuware.<br>B: Ein Kunde reklamiert das Produkt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,74 \\) und dass \\( P(B) \\)\\( = \\)\\( 0,8916 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass ein Kunde Neuware kauft und diese reklamiert.",
"die Wahrscheinlichkeit, dass ein Kunde Neuware kauft oder die Ware reklamiert.",
"\\( P_A(\\overline{B}) \\).",
"\\( P(A\\cap\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass eine nicht reklamierte Ware neu ist.",
"die Wahrscheinlichkeit, dass ein Kunde Neuware kauft oder die Ware nicht reklamiert.",
"die Wahrscheinlichkeit, dass ein Kunde weder Neuware noch Gebrauchtware kauft."
],
"antworten":[
"{1:NUMERICAL:=0,26:0,0001}",
"{1:NUMERICAL:=0,7252:0,0001}",
"{1:NUMERICAL:=0,9064:0,0001}",
"{1:NUMERICAL:=0,02:0,0001}",
"{1:NUMERICAL:=0,0148:0,0001}",
"{1:NUMERICAL:=0,1365:0,0001}",
"{1:NUMERICAL:=0,8336:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"Eine Influencerin stellt ihren Followern zwei neue Lippenstifte vor: Ambition und Bonny. Sie möchte von ihren Followern wissen, wie sie die beiden Lippenstifte finden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Einem Follower gefällt Ambition.<br>B: Einem Follower gefällt Bonny.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass einem Follower Bonny gefällt, 73,43% beträgt und dass die Wahrscheinlichkeit, dass einem Follower mindestens einer der beiden Lippenstifte gefällt, 91,72% beträgt. Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass einem Follower Bonny nicht gefällt.",
"\\( P(A) \\).",
"\\( P(A\\cap B) \\).",
"\\( P_A(\\overline{B}) \\).",
"\\( P(A\\cap\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass einem Follower, dem Bonny nicht gefällt, Ambition gefällt.",
"\\( P(A\\cup\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass einem Follower Ambition gefällt und nicht gefällt."
],
"antworten":[
"{1:NUMERICAL:=0,2657:0,0001}",
"{1:NUMERICAL:=0,31:0,0001}",
"{1:NUMERICAL:=0,1271:0,0001}",
"{1:NUMERICAL:=0,59:0,0001}",
"{1:NUMERICAL:=0,1829:0,0001}",
"{1:NUMERICAL:=0,6884:0,0001}",
"{1:NUMERICAL:=0,3928:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
},
{
"einleitung":"Ein Lebensmittelkonzern verschafft sich einen Überblick darüber, welche seiner Produkte biologisch und regional sind. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Produkt ist biologisch.<br>B: Ein Produkt ist regional.</p> <p>Es ist bekannt, dass \\( P(B) \\)\\( = \\)\\( 0,7214 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,7376 \\). Außerdem sind A und B stochastisch unabhängig.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Produkt biologisch ist.",
"die Wahrscheinlichkeit, dass ein Produkt biologisch und regional ist.",
"\\( P_A(\\overline{B}) \\).",
"\\( P(A\\cap\\overline{B}) \\).",
"\\( P_{\\overline{B}}(A) \\).",
"\\( P(A\\cup\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Produkt weder biologisch noch konventionell ist."
],
"antworten":[
"{1:NUMERICAL:=0,2786:0,0001}",
"{1:NUMERICAL:=0,18:0,0001}",
"{1:NUMERICAL:=0,1638:0,0001}",
"{1:NUMERICAL:=0,09:0,0001}",
"{1:NUMERICAL:=0,0162:0,0001}",
"{1:NUMERICAL:=0,0581:0,0001}",
"{1:NUMERICAL:=0,4424:0,0001}",
"{1:NUMERICAL:=0:0,0001}"
]
}
]
