[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 72% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 91 defekte Halbleiter höchstens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=131:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 26% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 74 Passagiere ohne gültigen Fahrschein höchstens 80% beträgt."
],
"antworten":[
"{1:NUMERICAL:=264:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 73% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 81 Kundenbestellungen mit Streuseln mindestens 64% beträgt."
],
"antworten":[
"{1:NUMERICAL:=113:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 40%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 64 geworfene Köpfe mindestens 80% beträgt."
],
"antworten":[
"{1:NUMERICAL:=173:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 74% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 221 Bewerber mit erfolgreichem Gesundheitscheck mindestens 45% beträgt."
],
"antworten":[
"{1:NUMERICAL:=297:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Jeder 5. Prüfling fällt durch.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 58 durchgefallene Prüflinge höchstens 31% beträgt."
],
"antworten":[
"{1:NUMERICAL:=271:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 5. Schuh gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 21 gefälschte Turnschuhe mindestens 28% beträgt."
],
"antworten":[
"{1:NUMERICAL:=120:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 28% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 45 Fehltreffer mindestens 20% beträgt."
],
"antworten":[
"{1:NUMERICAL:=180:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen ist jeder 5. Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 20 zufriedene Mitarbeiter höchstens 61% beträgt."
],
"antworten":[
"{1:NUMERICAL:=103:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 77% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 178 vegetarische Gerichte höchstens 29% beträgt."
],
"antworten":[
"{1:NUMERICAL:=237:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 63% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 182 unzureichend bewässerte Pflanzen höchstens 48% beträgt."
],
"antworten":[
"{1:NUMERICAL:=287:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 29% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 41 Werkzeuge mit Akku mindestens 62% beträgt."
],
"antworten":[
"{1:NUMERICAL:=146:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 63% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 175 Computer mit unzureichendem Virenschutz mindestens 25% beträgt."
],
"antworten":[
"{1:NUMERICAL:=269:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 79% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 160 Krüge mit Kratzer höchstens 54% beträgt."
],
"antworten":[
"{1:NUMERICAL:=202:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 64% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 153 attraktive Partnervorschläge höchstens 16% beträgt."
],
"antworten":[
"{1:NUMERICAL:=252:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 31% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 38 Smartwatches mit Gutschein mindestens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=111:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 65% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 148 barbezahlende Kunden mindestens 26% beträgt."
],
"antworten":[
"{1:NUMERICAL:=235:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 44% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 91 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens 21% beträgt."
],
"antworten":[
"{1:NUMERICAL:=221:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass 29% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 80 Follower der Influencerin mindestens 44% beträgt."
],
"antworten":[
"{1:NUMERICAL:=271:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass jedes 4. Lebensmittel nicht ausreichend genau gewogen wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 31 ungenau gewogene Lebensmittel höchstens 44% beträgt."
],
"antworten":[
"{1:NUMERICAL:=130:0}"
]
}
]
