[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 27% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für höchstens 41 defekte Halbleiter mindestens 18% beträgt."
],
"antworten":[
"{1:NUMERICAL:=173:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 53% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für höchstens 82 Passagiere ohne gültigen Fahrschein mindestens 17% beträgt."
],
"antworten":[
"{1:NUMERICAL:=167:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 23% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für höchstens 38 Kundenbestellungen mit Streuseln mindestens 66% beträgt."
],
"antworten":[
"{1:NUMERICAL:=158:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 35%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 57 geworfene Köpfe höchstens 61% beträgt."
],
"antworten":[
"{1:NUMERICAL:=160:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 79% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 216 Bewerber mit erfolgreichem Gesundheitscheck mindestens 71% beträgt."
],
"antworten":[
"{1:NUMERICAL:=278:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 42%.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 84 durchgefallene Prüflinge höchstens 40% beträgt."
],
"antworten":[
"{1:NUMERICAL:=206:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 5. Schuh gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 45 gefälschte Turnschuhe höchstens 86% beträgt."
],
"antworten":[
"{1:NUMERICAL:=198:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 49% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 117 Fehltreffer höchstens 22% beträgt."
],
"antworten":[
"{1:NUMERICAL:=253:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 68% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für mindestens 80 zufriedene Mitarbeiter höchstens 54% beträgt."
],
"antworten":[
"{1:NUMERICAL:=117:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 56% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 173 vegetarische Gerichte höchstens 77% beträgt."
],
"antworten":[
"{1:NUMERICAL:=299:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus Erfahrung weiß sie, dass jede 2. Pflanze zu wenig Wasser bekommt.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für höchstens 143 unzureichend bewässerte Pflanzen mindestens 42% beträgt."
],
"antworten":[
"{1:NUMERICAL:=290:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 39% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 111 Werkzeuge mit Akku mindestens 65% beträgt."
],
"antworten":[
"{1:NUMERICAL:=292:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 21% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für mindestens 38 Computer mit unzureichendem Virenschutz höchstens 87% beträgt."
],
"antworten":[
"{1:NUMERICAL:=210:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 46% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 58 Krüge mit Kratzer mindestens 82% beträgt."
],
"antworten":[
"{1:NUMERICAL:=137:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 76% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 100 attraktive Partnervorschläge höchstens 72% beträgt."
],
"antworten":[
"{1:NUMERICAL:=129:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 52% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für höchstens 100 Smartwatches mit Gutschein höchstens 77% beträgt."
],
"antworten":[
"{1:NUMERICAL:=184:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 71% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeiten für höchstens 174 barbezahlende Kunden mindestens 35% beträgt."
],
"antworten":[
"{1:NUMERICAL:=249:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchtet jede 2. Beamerlampe weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 87 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens 60% beträgt."
],
"antworten":[
"{1:NUMERICAL:=177:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass 66% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 104 Follower der Influencerin mindestens 87% beträgt."
],
"antworten":[
"{1:NUMERICAL:=168:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 42% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeiten für mindestens 88 ungenau gewogene Lebensmittel mindestens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=223:0}"
]
}
]
