[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 55% defekt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt, beträgt \\( \\sigma = 7,5449 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der defekten Halbleiter.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Halbleiter (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=126,5:0,01}",
"{1:NUMERICAL:=230:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 34% aller Passagiere keinen gültigen Fahrschein. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt, beträgt \\( \\sigma = 6,4431 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Passagiere (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Passagiere ohne gültigen Fahrschein."
],
"antworten":[
"{1:NUMERICAL:=185:0,01}",
"{1:NUMERICAL:=62,9:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 36% aller Kunden ein Eis mit Streuseln. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt, beträgt \\( \\sigma = 4,8478 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Kundenbestellungen mit Streuseln."
],
"antworten":[
"{1:NUMERICAL:=102:0,01}",
"{1:NUMERICAL:=36,72:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 69%. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt, beträgt \\( \\sigma = 6,7181 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der geworfenen Köpfe.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Münzwürfe (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=145,59:0,01}",
"{1:NUMERICAL:=211:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Aus der Vergangenheit ist bekannt, dass jeder 2. Bewerber den Check erfolgreich absolviert. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt, beträgt \\( \\sigma = 7,1414 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Bewerber mit erfolgreichem Gesundheitscheck.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Bewerber (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=102:0,01}",
"{1:NUMERICAL:=204:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 58%. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt, beträgt \\( \\sigma = 5,6274 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der durchgefallenen Prüflinge.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Prüflinge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=75,4:0,01}",
"{1:NUMERICAL:=130:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 71% aller Schuhe gefälscht. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt, beträgt \\( \\sigma = 6,5442 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der gefälschten Turnschuhe.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Turnschuhe (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=147,68:0,01}",
"{1:NUMERICAL:=208:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 48% aller Schüsse das Tor verfehlen. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt, beträgt \\( \\sigma = 7,3256 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Freistöße (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Fehltreffer."
],
"antworten":[
"{1:NUMERICAL:=215:0,01}",
"{1:NUMERICAL:=103,2:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 63% aller Mitarbeiter zufrieden. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt, beträgt \\( \\sigma = 7,5107 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Mitarbeiter (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der zufriedenen Mitarbeiter."
],
"antworten":[
"{1:NUMERICAL:=242:0,01}",
"{1:NUMERICAL:=152,46:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 27% aller Gäste vegetarische Gerichte bestellen. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt, beträgt \\( \\sigma = 5,2153 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Gerichte (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der vegetarischen Gerichte."
],
"antworten":[
"{1:NUMERICAL:=138:0,01}",
"{1:NUMERICAL:=37,26:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 51% aller Pflanzen zu wenig Wasser bekommen. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt, beträgt \\( \\sigma = 6,6695 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Pflanzen (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der unzureichend bewässerten Pflanzen."
],
"antworten":[
"{1:NUMERICAL:=178:0,01}",
"{1:NUMERICAL:=90,78:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 68% einen Akku. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt, beträgt \\( \\sigma = 7,0591 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Werkzeuge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Werkzeuge mit Akku."
],
"antworten":[
"{1:NUMERICAL:=229:0,01}",
"{1:NUMERICAL:=155,72:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 21% aller Computer keinen ausreichenden Virenschutz. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt, beträgt \\( \\sigma = 6,9362 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Computer mit unzureichendem Virenschutz.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Computer (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=60,9:0,01}",
"{1:NUMERICAL:=290:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 63% aller Krüge einen Kratzer haben. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt, beträgt \\( \\sigma = 7,0131 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Krüge mit Kratzer.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Krüge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=132,93:0,01}",
"{1:NUMERICAL:=211:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 73% aller vorgeschlagenen Partner attraktiv findet. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt, beträgt \\( \\sigma = 5,5628 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten vorgeschlagenen Partner (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Vorschläge mit attraktiven Partnern."
],
"antworten":[
"{1:NUMERICAL:=157:0,01}",
"{1:NUMERICAL:=114,61:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt jeder 4. Smartwatch einen Gutschein bei. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt, beträgt \\( \\sigma = 5,4429 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Smartwatches (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Smartwatches mit Gutschein."
],
"antworten":[
"{1:NUMERICAL:=158:0,01}",
"{1:NUMERICAL:=39,5:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Aus der Vergangenheit ist ihm bekannt, dass jeder 4. Kunde bar bezahlt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt, beträgt \\( \\sigma = 6,139 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der barbezahlenden Kunden."
],
"antworten":[
"{1:NUMERICAL:=201:0,01}",
"{1:NUMERICAL:=50,25:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 45% aller Beamerlampen weniger als 4000 Stunden. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt, beträgt \\( \\sigma = 5,9906 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Beamerlampen (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=65,25:0,01}",
"{1:NUMERICAL:=145:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 4. User der Influencerin folgt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt, beträgt \\( \\sigma = 6,1237 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten User (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Follower der Influencerin."
],
"antworten":[
"{1:NUMERICAL:=200:0,01}",
"{1:NUMERICAL:=50:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 68% der Fälle das Gewicht nicht ausreichend genau bestimmt wird. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt, beträgt \\( \\sigma = 7,3164 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Lebensmittel (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der ungenau gewogenen Lebensmittel."
],
"antworten":[
"{1:NUMERICAL:=246:0,01}",
"{1:NUMERICAL:=167,28:0,01}"
]
}
]
