[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Jeder 5. Halbleiter ist defekt. Der Kontrolleur erwartet durchschnittlich 42,6 defekte Halbleiter.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Halbleiter (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=213:0,01}",
"{1:NUMERICAL:=5,8378:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 51% aller Passagiere keinen gültigen Fahrschein. Die Schaffnerin erwartet durchschnittlich 153 Passagiere ohne gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Passagiere (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=8,6585:0,01}",
"{1:NUMERICAL:=300:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 44% aller Kunden ein Eis mit Streuseln. Der Eisverkäufer erwartet durchschnittlich 97,68 Kundenbestellungen mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,396:0,01}",
"{1:NUMERICAL:=222:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf liegt bei jedem 2. Wurf Kopf oben. David erwartet durchschnittlich 131,5 geworfene Köpfe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Münzwürfe (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=8,1086:0,01}",
"{1:NUMERICAL:=263:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 27% aller Bewerber den Check erfolgreich absolvieren. Die Ärztin erwartet durchschnittlich 70,47 Bewerber mit erfolgreichem Gesundheitscheck.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Bewerber (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,1724:0,01}",
"{1:NUMERICAL:=261:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Jeder 5. Prüfling fällt durch. Der Fahrlehrer erwartet durchschnittlich 23,6 durchgefallene Prüflinge.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Prüflinge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=4,3451:0,01}",
"{1:NUMERICAL:=118:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 5. Schuh gefälscht. Der Zollbeamte erwartet durchschnittlich 40,2 gefälschte Turnschuhe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Turnschuhe (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,671:0,01}",
"{1:NUMERICAL:=201:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 47% aller Schüsse das Tor verfehlen. Die Fußballerin erwartet durchschnittlich 65,33 Fehltreffer.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Freistöße (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=139:0,01}",
"{1:NUMERICAL:=5,8843:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 53% aller Mitarbeiter zufrieden. Das Unternehmen erwartet durchschnittlich 90,63 zufriedene Mitarbeiter.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Mitarbeiter (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,5266:0,01}",
"{1:NUMERICAL:=171:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass jeder 4. Gast ein vegetarisches Gericht bestellt. Der Besitzer erwartet durchschnittlich 63,25 vegetarische Gerichte.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Gerichte (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=253:0,01}",
"{1:NUMERICAL:=6,8875:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 59% aller Pflanzen zu wenig Wasser bekommen. Die Filialleiterin erwartet durchschnittlich 175,82 unzureichend bewässerte Pflanzen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Pflanzen (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=8,4904:0,01}",
"{1:NUMERICAL:=298:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 80% einen Akku. Der Onlineshop erwartet durchschnittlich 224 Werkzeuge mit Akku.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Werkzeuge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,6933:0,01}",
"{1:NUMERICAL:=280:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 23% aller Computer keinen ausreichenden Virenschutz. Das Unternehmen erwartet durchschnittlich 33,58 Computer mit unzureichendem Virenschutz.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Computer (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,0849:0,01}",
"{1:NUMERICAL:=146:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 68% aller Krüge einen Kratzer haben. Die Glaserei erwartet durchschnittlich 134,64 Krüge mit Kratzer.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Krüge (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,5639:0,01}",
"{1:NUMERICAL:=198:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 69% aller vorgeschlagenen Partner attraktiv findet. Amalia erwartet durchschnittlich 103,5 Vorschläge mit attraktiven Partnern.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten vorgeschlagenen Partner (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,6644:0,01}",
"{1:NUMERICAL:=150:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 58% aller Smartwatches einen Gutschein bei. Das Unternehmen erwartet durchschnittlich 164,14 Smartwatches mit Gutschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Smartwatches (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=8,3029:0,01}",
"{1:NUMERICAL:=283:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 61% bar bezahlt. Der Verkäufer erwartet durchschnittlich 111,63 barbezahlende Kunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,5982:0,01}",
"{1:NUMERICAL:=183:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchtet jede 2. Beamerlampe weniger als 4000 Stunden. Das Unternehmen erwartet durchschnittlich 103,5 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten Beamerlampen (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,1937:0,01}",
"{1:NUMERICAL:=207:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 4. User der Influencerin folgt. Der potentielle Werbepartner erwartet durchschnittlich 29,75 Follower der Influencerin.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). ",
"Bestimmen Sie Anzahl der insgesamt untersuchten User (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=4,7236:0,01}",
"{1:NUMERICAL:=119:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 79% der Fälle das Gewicht nicht ausreichend genau bestimmt wird. Der Kassierer erwartet durchschnittlich 234,63 ungenau gewogene Lebensmittel.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Lebensmittel (Angabe und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (Angabe als Dezimalzahl auf 2 NKS gerundet). "
],
"antworten":[
"{1:NUMERICAL:=297:0,01}",
"{1:NUMERICAL:=7,0194:0,01}"
]
}
]
