[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  109 Teile. Jeder 4. Halbleiter ist defekt.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der defekten Halbleiter.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=27,25:0,01}",
"{1:NUMERICAL:=4,5208:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 111 Passagiere. Erfahrungsgemäß hat jeder 4. Passagier keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Passagiere ohne gültigen Fahrschein."
],
"antworten":[
"{1:NUMERICAL:=4,5621:0,01}",
"{1:NUMERICAL:=27,75:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 153 Kunden ein Eis. Typischerweise bestellen 29% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Kundenbestellungen mit Streuseln."
],
"antworten":[
"{1:NUMERICAL:=5,6127:0,01}",
"{1:NUMERICAL:=44,37:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 192 Mal. Bei einem einmaligen Wurf liegt bei jedem 2. Wurf Kopf oben.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der geworfenen Köpfe.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=96:0,01}",
"{1:NUMERICAL:=6,9282:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 246 Bewerber. Aus der Vergangenheit ist bekannt, dass jeder 2. Bewerber den Check erfolgreich absolviert.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Bewerber mit erfolgreichem Gesundheitscheck.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=123:0,01}",
"{1:NUMERICAL:=7,8422:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 292 Prüflinge. Die Durchfallquote liegt bei 61%.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der durchgefallenen Prüflinge.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=178,12:0,01}",
"{1:NUMERICAL:=8,3347:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 221 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 72% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der gefälschten Turnschuhe."
],
"antworten":[
"{1:NUMERICAL:=6,6748:0,01}",
"{1:NUMERICAL:=159,12:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 137 Mal auf das Tor. Sie weiß, dass 62% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Fehltreffer."
],
"antworten":[
"{1:NUMERICAL:=5,6813:0,01}",
"{1:NUMERICAL:=84,94:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 152 Mitarbeiter befragt. Bekanntermaßen sind 69% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der zufriedenen Mitarbeiter.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=104,88:0,01}",
"{1:NUMERICAL:=5,702:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 296 Gästen geprüft. Allgemeine Statistiken zeigen, dass jeder 4. Gast ein vegetarisches Gericht bestellt.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der vegetarischen Gerichte.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=74:0,01}",
"{1:NUMERICAL:=7,4498:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 259 Pflanzen. Aus Erfahrung weiß sie, dass jede 4. Pflanze zu wenig Wasser bekommt.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der unzureichend bewässerten Pflanzen."
],
"antworten":[
"{1:NUMERICAL:=6,9687:0,01}",
"{1:NUMERICAL:=64,75:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 145 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 31% einen Akku.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Werkzeuge mit Akku.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=44,95:0,01}",
"{1:NUMERICAL:=5,5692:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 269 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 24% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Computer mit unzureichendem Virenschutz."
],
"antworten":[
"{1:NUMERICAL:=7,0047:0,01}",
"{1:NUMERICAL:=64,56:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 108 Krügen. Analysen zeigen, dass 61% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Krüge mit Kratzer."
],
"antworten":[
"{1:NUMERICAL:=5,0688:0,01}",
"{1:NUMERICAL:=65,88:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 106 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie jeden 5. vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Vorschläge mit attraktiven Partnern."
],
"antworten":[
"{1:NUMERICAL:=4,1183:0,01}",
"{1:NUMERICAL:=21,2:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 218 Stück zusammengefasst. Der Zufallsgenerator legt 68% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Smartwatches mit Gutschein."
],
"antworten":[
"{1:NUMERICAL:=6,8874:0,01}",
"{1:NUMERICAL:=148,24:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 100 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 72% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der barbezahlenden Kunden."
],
"antworten":[
"{1:NUMERICAL:=4,49:0,01}",
"{1:NUMERICAL:=72:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 239 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchten 51% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden."
],
"antworten":[
"{1:NUMERICAL:=7,7283:0,01}",
"{1:NUMERICAL:=121,89:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 271 User teil. Man weiß, dass jeder 4. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Follower der Influencerin.",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=67,75:0,01}",
"{1:NUMERICAL:=7,1283:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 300 Lebensmittel. Interne Untersuchungen zeigen, dass in 24% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der ungenau gewogenen Lebensmittel."
],
"antworten":[
"{1:NUMERICAL:=7,3973:0,01}",
"{1:NUMERICAL:=72:0,01}"
]
}
]
