[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  33 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 49% defekt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"In der Stichprobe sind mindestens 14 und weniger als 23 defekte Halbleiter.",
"In der Stichprobe sind mehr als 13 defekte Halbleiter.",
"In der Stichprobe sind höchstens 21 defekte Halbleiter.",
"In der Stichprobe sind die letzten drei defekte Halbleiter.",
"In der Stichprobe sind höchstens 52% heile Halbleiter.",
"In der Stichprobe sind genau 20 heile Halbleiter.",
"In der Stichprobe sind höchstens 14 oder mindestens 19 defekte Halbleiter."
],
"antworten":[
"{1:NUMERICAL:=0,8105:0,0001}",
"{1:NUMERICAL:=0,8236:0,0001}",
"{1:NUMERICAL:=0,9689:0,0001}",
"{1:NUMERICAL:=0,1176:0,0001}",
"{1:NUMERICAL:=0,5916:0,0001}",
"{1:NUMERICAL:=0,0762:0,0001}",
"{1:NUMERICAL:=0,4898:0,0001}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 85 Passagiere. Erfahrungsgemäß haben 24% aller Passagiere keinen gültigen Fahrschein.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Passagieren haben die ersten vier keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben genau 60 einen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben höchstens 25 keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mehr als 21 keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mindestens 63 und weniger als 73 einen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben höchstens 18 oder mindestens 23 keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mindestens 19% keinen gültigen Fahrschein."
],
"antworten":[
"{1:NUMERICAL:=0,0033:0,0001}",
"{1:NUMERICAL:=0,0493:0,0001}",
"{1:NUMERICAL:=0,9002:0,0001}",
"{1:NUMERICAL:=0,3823:0,0001}",
"{1:NUMERICAL:=0,6902:0,0001}",
"{1:NUMERICAL:=0,6126:0,0001}",
"{1:NUMERICAL:=0,8391:0,0001}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 47 Kunden ein Eis. Typischerweise bestellen 58% aller Kunden ein Eis mit Streuseln.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den betrachteten Kunden bestellen genau 23 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen die letzten vier ein Eis ohne Streuseln.",
"Von den betrachteten Kunden bestellen höchstens 25 oder mindestens 30 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen weniger als 25 ein Eis ohne Streuseln.",
"Von den betrachteten Kunden bestellen mindestens 64% ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen mindestens 28 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen mehr als 21 und höchstens 32 ein Eis mit Streuseln."
],
"antworten":[
"{1:NUMERICAL:=0,053:0,0001}",
"{1:NUMERICAL:=0,0311:0,0001}",
"{1:NUMERICAL:=0,5554:0,0001}",
"{1:NUMERICAL:=0,9195:0,0001}",
"{1:NUMERICAL:=0,1694:0,0001}",
"{1:NUMERICAL:=0,4749:0,0001}",
"{1:NUMERICAL:=0,8959:0,0001}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 26 Mal. Bei einem einmaligen Wurf liegt bei jedem 2. Wurf Kopf oben.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"David wirft mehr als 9 Mal Kopf. ",
"David wirft höchstens 12 oder mindestens 17 Mal Zahl. ",
"David wirft mindestens 9 und weniger als 16 Mal Zahl. ",
"David wirft mindestens 69% Mal Kopf. ",
"David wirft genau 8 Mal Kopf. ",
"David wirft die letzten zwei Mal Kopf. ",
"David wirft höchstens 13 Mal Kopf. "
],
"antworten":[
"{1:NUMERICAL:=0,9157:0,0001}",
"{1:NUMERICAL:=0,5068:0,0001}",
"{1:NUMERICAL:=0,7988:0,0001}",
"{1:NUMERICAL:=0,0378:0,0001}",
"{1:NUMERICAL:=0,0233:0,0001}",
"{1:NUMERICAL:=0,25:0,0001}",
"{1:NUMERICAL:=0,5775:0,0001}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 40 Bewerber. Erfahrungswerte besagen, dass 36% aller Bewerber den Check erfolgreich absolvieren.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den Bewerbern absolvieren genau 20 den Check erfolgreich. ",
"Von den Bewerbern absolvieren mehr als 13 den Check erfolgreich. ",
"Von den Bewerbern absolvieren die letzten fünf den Check erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 31 den Check nicht erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 11 oder mindestens 18 den Check erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 48% den Check erfolgreich. ",
"Von den Bewerbern absolvieren mindestens 23 und weniger als 31 den Check nicht erfolgreich. "
],
"antworten":[
"{1:NUMERICAL:=0,0245:0,0001}",
"{1:NUMERICAL:=0,6109:0,0001}",
"{1:NUMERICAL:=0,006:0,0001}",
"{1:NUMERICAL:=0,9775:0,0001}",
"{1:NUMERICAL:=0,3237:0,0001}",
"{1:NUMERICAL:=0,9515:0,0001}",
"{1:NUMERICAL:=0,7966:0,0001}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 40 Prüflinge. Jeder 4. Prüfling fällt durch.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den Kandidaten bestehen genau 6  nicht die Prüfung.",
"Von den Kandidaten bestehen mindestens 7 und weniger als 12  nicht die Prüfung.",
"Von den Kandidaten bestehen höchstens 5 oder mindestens 15  nicht die Prüfung.",
"Von den Kandidaten bestehen höchstens 33  die Prüfung.",
"Von den Kandidaten bestehen die ersten vier  nicht die Prüfung.",
"Von den Kandidaten bestehen mehr als 31  die Prüfung.",
"Von den Kandidaten bestehen mindestens 38%  nicht die Prüfung."
],
"antworten":[
"{1:NUMERICAL:=0,053:0,0001}",
"{1:NUMERICAL:=0,6189:0,0001}",
"{1:NUMERICAL:=0,0977:0,0001}",
"{1:NUMERICAL:=0,9038:0,0001}",
"{1:NUMERICAL:=0,0039:0,0001}",
"{1:NUMERICAL:=0,2998:0,0001}",
"{1:NUMERICAL:=0,0262:0,0001}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 40 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 21% aller Schuhe gefälscht.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den untersuchten Turnschuhen sind die letzten zwei gefälscht. ",
"Von den untersuchten Turnschuhen sind mindestens 68% nicht zu beanstanden. ",
"Von den untersuchten Turnschuhen sind genau 13 gefälscht. ",
"Von den untersuchten Turnschuhen sind mehr als 2 gefälscht. ",
"Von den untersuchten Turnschuhen sind höchstens 5 oder mindestens 9 gefälscht. ",
"Von den untersuchten Turnschuhen sind mindestens 28 und weniger als 36 nicht zu beanstanden. ",
"Von den untersuchten Turnschuhen sind höchstens 9 gefälscht. "
],
"antworten":[
"{1:NUMERICAL:=0,0441:0,0001}",
"{1:NUMERICAL:=0,9391:0,0001}",
"{1:NUMERICAL:=0,032:0,0001}",
"{1:NUMERICAL:=0,9946:0,0001}",
"{1:NUMERICAL:=0,5965:0,0001}",
"{1:NUMERICAL:=0,8822:0,0001}",
"{1:NUMERICAL:=0,6762:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 35 Mal auf das Tor. Sie weiß, dass 55% aller Schüsse das Tor verfehlen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Die Fußballerin trifft höchstens 17 oder mindestens 25 Mal nicht das Tor. ",
"Die Fußballerin trifft höchstens 25 Mal nicht das Tor. ",
"Die Fußballerin trifft höchstens 43% Mal nicht das Tor. ",
"Die Fußballerin trifft mehr als 17 Mal das Tor. ",
"Die Fußballerin trifft die letzten fünf Mal nicht das Tor. ",
"Die Fußballerin trifft genau 13 Mal nicht das Tor. ",
"Die Fußballerin trifft mindestens 11 und weniger als 20 Mal das Tor. "
],
"antworten":[
"{1:NUMERICAL:=0,3105:0,0001}",
"{1:NUMERICAL:=0,9848:0,0001}",
"{1:NUMERICAL:=0,1016:0,0001}",
"{1:NUMERICAL:=0,2751:0,0001}",
"{1:NUMERICAL:=0,0503:0,0001}",
"{1:NUMERICAL:=0,0146:0,0001}",
"{1:NUMERICAL:=0,863:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 37 Mitarbeiter befragt. Bekanntermaßen sind 71% aller Mitarbeiter zufrieden.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den befragten Mitarbeitern sind höchstens 68% zufrieden. ",
"Von den befragten Mitarbeitern sind mindestens 21 und weniger als 32 zufrieden. ",
"Von den befragten Mitarbeitern sind höchstens 23 oder mindestens 28 zufrieden. ",
"Von den befragten Mitarbeitern sind genau 16 unzufrieden. ",
"Von den befragten Mitarbeitern sind mehr als 20 zufrieden. ",
"Von den befragten Mitarbeitern sind die ersten drei unzufrieden. ",
"Von den befragten Mitarbeitern sind höchstens 27 zufrieden. "
],
"antworten":[
"{1:NUMERICAL:=0,3813:0,0001}",
"{1:NUMERICAL:=0,9554:0,0001}",
"{1:NUMERICAL:=0,4934:0,0001}",
"{1:NUMERICAL:=0,0242:0,0001}",
"{1:NUMERICAL:=0,9787:0,0001}",
"{1:NUMERICAL:=0,0244:0,0001}",
"{1:NUMERICAL:=0,6642:0,0001}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 58 Gästen geprüft. Allgemeine Statistiken zeigen, dass 80% aller Gäste vegetarische Gerichte bestellen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Gerichten sind mindestens 42 und weniger als 52 vegetarisch. ",
"Von den kontrollierten Gerichten sind genau 46 vegetarisch. ",
"Von den kontrollierten Gerichten sind die ersten zwei vegetarisch. ",
"Von den kontrollierten Gerichten sind mehr als 7 mit Fleisch. ",
"Von den kontrollierten Gerichten sind höchstens 46 vegetarisch. ",
"Von den kontrollierten Gerichten sind höchstens 6 oder mindestens 18 mit Fleisch. ",
"Von den kontrollierten Gerichten sind mindestens 86% vegetarisch. "
],
"antworten":[
"{1:NUMERICAL:=0,9017:0,0001}",
"{1:NUMERICAL:=0,1273:0,0001}",
"{1:NUMERICAL:=0,64:0,0001}",
"{1:NUMERICAL:=0,9163:0,0001}",
"{1:NUMERICAL:=0,4998:0,0001}",
"{1:NUMERICAL:=0,0708:0,0001}",
"{1:NUMERICAL:=0,1538:0,0001}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 31 Pflanzen. Aus früheren Überprüfungen ist bekannt, dass 74% aller Pflanzen zu wenig Wasser bekommen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den geprüften Pflanzen bekommen mindestens 61% zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen mindestens 8 genug Wasser.",
"Von den geprüften Pflanzen bekommen die letzten fünf zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen höchstens 20 oder mindestens 27 zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen weniger als 23 zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen genau 27 zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen mehr als 4 und höchstens 12 genug Wasser."
],
"antworten":[
"{1:NUMERICAL:=0,961:0,0001}",
"{1:NUMERICAL:=0,578:0,0001}",
"{1:NUMERICAL:=0,2219:0,0001}",
"{1:NUMERICAL:=0,2242:0,0001}",
"{1:NUMERICAL:=0,4161:0,0001}",
"{1:NUMERICAL:=0,0424:0,0001}",
"{1:NUMERICAL:=0,8953:0,0001}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 74 bestellten Werkzeugen untersucht. Jedes 5. Werkzeug hat einen Akku.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den registrierten Werkzeugen sind höchstens 10 oder mindestens 20 mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind höchstens 16% mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind die letzten drei mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind mehr als 15 mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind genau 59 mit einem Kabel ausgestattet.",
"Von den registrierten Werkzeugen sind mindestens 54 und weniger als 62 mit einem Kabel ausgestattet.",
"Von den registrierten Werkzeugen sind höchstens 20 mit einem Akku ausgestattet."
],
"antworten":[
"{1:NUMERICAL:=0,1912:0,0001}",
"{1:NUMERICAL:=0,1692:0,0001}",
"{1:NUMERICAL:=0,008:0,0001}",
"{1:NUMERICAL:=0,4086:0,0001}",
"{1:NUMERICAL:=0,1145:0,0001}",
"{1:NUMERICAL:=0,6896:0,0001}",
"{1:NUMERICAL:=0,9469:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 90 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 29% aller Computer keinen ausreichenden Virenschutz.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den untersuchten Computern haben die ersten vier keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben höchstens 25 oder mindestens 28 keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben mindestens 29% keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben mehr als 30 keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben höchstens 65 einen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben mindestens 55 und weniger als 73 einen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben genau 28 keinen ausreichenden Virenschutz. "
],
"antworten":[
"{1:NUMERICAL:=0,0071:0,0001}",
"{1:NUMERICAL:=0,8181:0,0001}",
"{1:NUMERICAL:=0,4566:0,0001}",
"{1:NUMERICAL:=0,1534:0,0001}",
"{1:NUMERICAL:=0,6395:0,0001}",
"{1:NUMERICAL:=0,9638:0,0001}",
"{1:NUMERICAL:=0,0822:0,0001}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 81 Krügen. Analysen zeigen, dass 52% aller Krüge einen Kratzer haben.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"In der Stichprobe sind die letzten drei Krüge ohne Kratzer.",
"In der Stichprobe sind mindestens 49% Krüge mit Kratzer.",
"In der Stichprobe sind mindestens 37 und weniger als 49 Krüge mit Kratzer.",
"In der Stichprobe sind mehr als 34 Krüge ohne Kratzer.",
"In der Stichprobe sind höchstens 41 oder mindestens 51 Krüge mit Kratzer.",
"In der Stichprobe sind genau 42 Krüge mit Kratzer.",
"In der Stichprobe sind höchstens 33 Krüge mit Kratzer."
],
"antworten":[
"{1:NUMERICAL:=0,1106:0,0001}",
"{1:NUMERICAL:=0,7201:0,0001}",
"{1:NUMERICAL:=0,8168:0,0001}",
"{1:NUMERICAL:=0,835:0,0001}",
"{1:NUMERICAL:=0,4752:0,0001}",
"{1:NUMERICAL:=0,0884:0,0001}",
"{1:NUMERICAL:=0,0275:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 76 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 68% aller vorgeschlagenen Partner attraktiv findet.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den vorgeschlagenen Partnern findet Amalia weniger als 18 unattraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia höchstens 50 oder mindestens 58 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia mindestens 24% unattraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia mehr als 45 und höchstens 53 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia die ersten zwei attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia genau 56 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia mindestens 57 attraktiv. "
],
"antworten":[
"{1:NUMERICAL:=0,0436:0,0001}",
"{1:NUMERICAL:=0,4543:0,0001}",
"{1:NUMERICAL:=0,9265:0,0001}",
"{1:NUMERICAL:=0,602:0,0001}",
"{1:NUMERICAL:=0,4624:0,0001}",
"{1:NUMERICAL:=0,0577:0,0001}",
"{1:NUMERICAL:=0,1165:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 79 Stück zusammengefasst. Der Zufallsgenerator legt 71% aller Smartwatches einen Gutschein bei.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"In einer Kiste sind genau 61 Smartwatches mit Gutschein.",
"In einer Kiste sind höchstens 76% Smartwatches mit Gutschein.",
"In einer Kiste sind höchstens 51 oder mindestens 62 Smartwatches mit Gutschein.",
"In einer Kiste sind mindestens 24 Smartwatches ohne Gutschein.",
"In einer Kiste sind weniger als 20 Smartwatches ohne Gutschein.",
"In einer Kiste sind die letzten vier Smartwatches mit Gutschein.",
"In einer Kiste sind mehr als 53 und höchstens 59 Smartwatches mit Gutschein."
],
"antworten":[
"{1:NUMERICAL:=0,0489:0,0001}",
"{1:NUMERICAL:=0,8638:0,0001}",
"{1:NUMERICAL:=0,2156:0,0001}",
"{1:NUMERICAL:=0,4352:0,0001}",
"{1:NUMERICAL:=0,2004:0,0001}",
"{1:NUMERICAL:=0,2541:0,0001}",
"{1:NUMERICAL:=0,5425:0,0001}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 57 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 37% bar bezahlt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Es bezahlen mehr als 33 und höchstens 40 Kunden mit Karte. ",
"Es bezahlen weniger als 42 Kunden mit Karte. ",
"Es bezahlen höchstens 26% Kunden bar. ",
"Es bezahlen mindestens 26 Kunden bar. ",
"Es bezahlen die letzten fünf Kunden bar. ",
"Es bezahlen genau 14 Kunden bar. ",
"Es bezahlen höchstens 16 oder mindestens 22 Kunden bar. "
],
"antworten":[
"{1:NUMERICAL:=0,6453:0,0001}",
"{1:NUMERICAL:=0,9399:0,0001}",
"{1:NUMERICAL:=0,0326:0,0001}",
"{1:NUMERICAL:=0,114:0,0001}",
"{1:NUMERICAL:=0,0069:0,0001}",
"{1:NUMERICAL:=0,0163:0,0001}",
"{1:NUMERICAL:=0,553:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 23 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchten 68% aller Beamerlampen weniger als 4000 Stunden.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Beamerlampen leuchten genau 16 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten die ersten fünf weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten höchstens 11 oder mindestens 19 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten weniger als 4 mehr als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten mehr als 10 und höchstens 20 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten mindestens 19 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten mindestens 30% mehr als 4000 Stunden."
],
"antworten":[
"{1:NUMERICAL:=0,1761:0,0001}",
"{1:NUMERICAL:=0,1454:0,0001}",
"{1:NUMERICAL:=0,1319:0,0001}",
"{1:NUMERICAL:=0,0355:0,0001}",
"{1:NUMERICAL:=0,9775:0,0001}",
"{1:NUMERICAL:=0,0965:0,0001}",
"{1:NUMERICAL:=0,6404:0,0001}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 34 User teil. Man weiß, dass 26% aller User der Influencerin folgen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den befragten Usern folgen mehr als 3 der Influencerin. ",
"Von den befragten Usern folgen höchstens 13 der Influencerin. ",
"Von den befragten Usern folgen höchstens 24% der Influencerin. ",
"Von den befragten Usern folgen genau 6 der Influencerin. ",
"Von den befragten Usern folgen mindestens 23 und weniger als 31 der Influencerin nicht. ",
"Von den befragten Usern folgen die letzten fünf der Influencerin nicht. ",
"Von den befragten Usern folgen höchstens 5 oder mindestens 12 der Influencerin. "
],
"antworten":[
"{1:NUMERICAL:=0,9878:0,0001}",
"{1:NUMERICAL:=0,9615:0,0001}",
"{1:NUMERICAL:=0,4597:0,0001}",
"{1:NUMERICAL:=0,0906:0,0001}",
"{1:NUMERICAL:=0,8384:0,0001}",
"{1:NUMERICAL:=0,2219:0,0001}",
"{1:NUMERICAL:=0,2402:0,0001}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 34 Lebensmittel. Interne Untersuchungen zeigen, dass jedes 4. Lebensmittel nicht ausreichend genau gewogen wird.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (Endergebnisse auf 4 NKS gerundet).",
"fragen":[
"Von den ermittelten Gewichten sind mindestens 10 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind genau 11 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind mehr als 19 und höchstens 30 ausreichend genau. ",
"Von den ermittelten Gewichten sind höchstens 6 oder mindestens 11 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind die letzten fünf ausreichend genau. ",
"Von den ermittelten Gewichten sind weniger als 14 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind mindestens 18% nicht ausreichend genau. "
],
"antworten":[
"{1:NUMERICAL:=0,336:0,0001}",
"{1:NUMERICAL:=0,0913:0,0001}",
"{1:NUMERICAL:=0,9716:0,0001}",
"{1:NUMERICAL:=0,4286:0,0001}",
"{1:NUMERICAL:=0,2373:0,0001}",
"{1:NUMERICAL:=0,9719:0,0001}",
"{1:NUMERICAL:=0,782:0,0001}"
]
}
]
